const dataTravel = [{
    id:1,
    headName:'Banyakad cafe',
    subName:'(บรรยากาศคาเฟ่)',
    title:"ริมแม่น้ำปิง สไตล์โรงนายุโรปผสมผสานความเป็นโมเดิร์น บรรยากาศดีสมชื่อจริงๆค่ะ ทางร้านมีที่นั่งให้เลือกทั้งโซนด้านในห้องแอร์ และด้านนอกติดริมแม่น้ำปิง ถ้ามานั่งช่วงเย็นตรงซุ้มส่วนตัว จะเห็นวิวพระอาทิตย์กำลังตกดินที่สวยมากๆ ทางร้านมีอาหารทั้งของคาว และของหวาน รวมไปถึงเมนูเครื่องดื่มต่างๆทั้ง ชา กาแฟ และสมูทตี้โยเกิร์ตโฮมเมด รสชาติเปรี้ยวหวานกำลังดีลงตัว ภายในร้านมีมุมให้ถ่ายรูปเพียบ จะปรับเปลี่ยนไปตามเทศกาล แต่ละมุมคือน่ารักมาก ใครชอบถ่ายรูปต้องไม่พลาดเลย มาดูในส่วนของเมนูอาหารที่เราทานในวันนี้ดีกว่าค่ะ สั่งกันแบบจัดเต็ม มีทั้ง Crab Cheese Rangkun (เมนูเรียกน้ำย่อย) หมูกรอบทอด ผัดไทกุ้ง ซี่โครงบาบีคิว ข้าวไก่ทอดอินโด ยำบรรยากาศ และเครื่องดื่มบรรยากาศคอกเทล เมนูซิกเนเจอร์ของทางร้านเลย รสชาติอาหารอร่อย แถมดูวิวริมแม่น้ำปิงตอนพระอาทิตย์ตกดินไปด้วย ฟินมากกกกก ถือว่าเป็นอาหารเย็นของคืนวันแรกที่ประทับใจสุดๆ",
    pic1:"../../../public/images/bunya1.jpg",
    pic2:"../../../public/images/bunya2.jpg",
    location: 'ที่ตั้ง: เกาะแขก 1 ซ.5 ต.ในเมือง อ.เมือง จ.กำแพงเพชร',
    time:'วันอังคาร-วันศุกร์ เปิดเวลา 10.00 - 20:00 น. และ วันเสาร์-อาทิตย์ เปิดเวลา 09.00 - 21.00 น.',
    tel:'เบอร์โทร : 0937902888'
},
{
    id:2,
    headName:'Whats Your Name Cafe and Bistro',
    subName:'(วอท ยัวร์ เนท คาเฟ่ แอนด์ บิสโทร)',
    title:"เป็นคาเฟ่ที่ตกแต่งสไตล์ Rogue หรือที่ทุกคนคุ้นกันในชื่อ Loft เป็นการตกแต่งที่เน้น โชว์เนื้อโครงเหล็ก ปูนเปือย ที่ทำให้ถ่ายรูปออกมามีความเท่ๆ ให้อารมณ์เหมือนอยู่คาเฟ่ในเกาหลี สำหรับเมนูทางร้านจะมีทั้งกาแฟ ชานมไต้หวัน ชาพีช ครอฟเฟิลโฮมเมด หรือหากใครอยากจะทานอาหารทางร้านก็มีเมนูแนะนำ มาม่าไข่กุ้งหมูทอด ที่รสชาติเด็ด อร่อย เผ็ดกำลังดี ทานพร้อมกับไข่กุ้งและหมูทอดลงตัวสุดๆ ใครมากำแพงเพชรหาคาเฟ่ชิคๆ ไว้พักดื่มกาแฟ ถ่ายรูปชิลๆ ต้องไม่พลาดที่นี่เลย ทางที่ร้านมีน้องแมวน่ารักๆเดินโชว์ตัวภายในร้านด้วยนะคะ บอกเลยว่าเหล่าทาสแมวเห็นแล้วต้องใจละลาย หรือใครอยากพาสัตว์เลี้ยงที่บ้านมาทางร้านยินดีต้อนรับเช่นกันค่ะ",
    pic1:"../../../public/images/what1.jpg",
    pic2:"../../../public/images/what2.jpg",
    location: 'ที่ตั้ง: 250/53 หมู่6 ต.สระแก้ว, อำเภอเมืองกำแพงเพชร, กำแพงเพชร, 62000, ประเทศไทย กำแพงเพชร',
    time:'เวลา: 08.00-19.00 น.',
    tel:'เบอร์โทร : 0808954249'
},
{
    id:3,
    headName:'บ่อน้ำสีฟ้า',
    subName:false,
    title:"เรียกได้ว่าเป็น Unseen ของที่นี่กันเลยทีเดียว เพราะด้วยความที่เป็นวิวถ่ายรูปออกมาปัง มองไปทางไหนก็เห็นสระน้ำสีฟ้าคราม และใส ซึ่งสีน้ำที่เราเห็นกันอยู่นี้ เกิดจากฝนที่ตกลงมาชะล้างแร่ธาตุในดิน ทำให้น้ำเกิดเปลี่ยนสีไปตามชนิดแร่จนเกิดสีไล่ระดับกันสวยงามถ้ามาในช่วงกลางวัน อากาศจะร้อนมากๆ แนะนำให้มาเที่ยวตอนเช้า และตอนเย็น จะดีกว่าค่ะ อย่าลืมหาพร็อพหมวกเก๋ๆ ไว้ถ่ายรูปโพสลงโซเชียลกันแบบปังๆ",
    pic1:"../../../public/images/nam1.jpg",
    pic2:"../../../public/images/nam2.jpg",
    location: 'ที่ตั้ง : ตำบล หนองปลิง อำเภอเมืองกำแพงเพชร กำแพงเพชร 62000',
    time:false,
    tel:false
},
{
    id:4,
    headName:'Mango House Cafe',
    subName:'(แมงโก้ เฮาส์ คาเฟ่)',
    title:"ริมแม่น้ำปิง ที่ช่วงพระอาทิตย์ตกบรรยากาศสวยงามมากๆ ร้านมีบริเวณให้เลือกนั่งได้ตามสบายทั้ง โซนด้านนอกริมน้ำและด้านในที่เป็นห้องแอร์ ใครชอบถ่ายรูปต้องไม่พลาดเลยค่ะ อาหารที่นี่จะเป็นสไตล์ไทยโบราณ ที่รสชาติเผ็ดถึงเครื่องแกง แต่บอกเลยว่าแต่ละเมนูต้องลอง สำหรับเมนูเด็ดๆจะมี เมี่ยงส้มโอกุ้งย่าง น้ำตกปลากระพง ผัดฉ่าปลาคัง แกงรัญจวน ทานกับข้าวสวยร้อนๆคือลงตัวสุดๆ ทานอาหารอร่อย มองวิวแม่น้ำไป แถมฟังดนตรีสดคลอๆ หายเหนื่อยเลยค่ะ ใครที่อยากนั่งชิล ที่นี่มีคาเฟ่เปิดใหม่ให้บริการด้วย มีทั้งเครื่องดื่มกาแฟ ชา ขนม และอื่นๆอีกมากมาย สามารถมานั่งริมน้ำชิลๆ ถ่ายรูปในสวนเก๋ๆโพสลงโซเชียล",
    pic1:"../../../public/images/mang1.jpg",
    pic2:"../../../public/images/mang2.jpg",
    location: 'ที่ตั้ง: 47/17 ม.1 ต.วังยาง ต.นครชุม จ.กำแพงเพชร',
    time:"เวลา: 10.00-22.00 น. (หยุดทุกวันอังคาร)",
    tel:"เบอร์โทร: 092 966 0991"
},
{
    id:5,
    headName:'ศาลหลักเมือง',
    subName:false,
    title:"เป็นศาลเก่าแก่นานกว่า 700 ปี สร้างสมัยพระมหาธรรมราชาที่ 1 (ลิไท) ที่เคยปกครองเมืองกําแพงเพชร ตัวศาลตั้งอยู่ไม่ไกลจากวัดพระแก้ว อุทยานประวัติศาสตร์กำแพงเพชร เสาหลักเมืองทำด้วยศิลาแลงรูปทรงกลม ยาวประมาณ 2 เมตร ฝังโผล่พ้นดินขึ้นมาประมาณหนึ่งเมตร มีรูปเศียรเทพารักษ์อยู่บนยอดศิลาแลง เป็นที่กล่าวขานถึงความศักดิ์สิทธิ์ซึ่งชาวกำแพงเพชรให้ความนับถือและศรัทธากันมาก",
    pic1:"../../../public/images/san1.jpg",
    pic2:"../../../public/images/san2.jpg",
    location: 'ที่ตั้ง : ต.ในเมือง อ.เมืองกำแพงเพชร จ.กำแพงเพชร',
    time:false,
    tel:false
},
{
    id:6,
    headName:'โรงนาคาเฟ่',
    subName:false,
    title:"อีกหนึ่งคาเฟ่ขนาดใหญ่สไตล์โรงนายุโรป ที่ตั้งอยู่บนโลเคชั่นบนท้องทุ่งนา บรรยากาศดี โอบล้อมไปด้วยธรรมชาติ ร้านถูกตกแต่งไปด้วยกระจกบานใหญ่ สามารถมองวิวทิวทัศน์โดยรอยได้ บรรยากาศดี ร่มรื่น เหมาะแก่การนั่งชิลๆพักผ่อนสบายๆ ภายในร้านมีที่นั่งทั้งโซนด้านนอกและด้านในให้ลูกค้าเลือกนั่งตามสบาย ใครอยากนั่งโซนในห้องแอร์ที่มีวิวกระจกบานใหญ่มองเห็นบรรยากาศรอบๆ หรือสำหรับคนที่ชอบนั่งรับลมธรรมชาติเย็นๆก็มีซุ้มส่วนตัว ให้นั่งชิลๆดูปลาไปมองวิวทุ่งนาไปอีกด้วย ถ้ามาในช่วงค่ำๆ อากาศจะเย็นสบายมากค่ะ อาหารที่นี่เป็นอาหารไทย มีหลากหลายเมนู ใครกำลังมองหาคาเฟ่ที่มีอาหารด้วยแถมมุมถ่ายรูปเพียบต้องไม่พลาดที่นี่เลย วันนี้เราสั่งกันหลายเมนู อาทิ ยำปลาดุกฟู ไก่ครีมมะนาว ห่อหมก แกงส้มปลาช่อนทอด รสชาติอาหารแต่ละอย่างคืออร่อยมาก สำหรับใครที่อยากดื่มกาแฟ หรือสมูทตี้ชื่นใจๆ ทางร้านก็มีบริการเช่นกัน",
    pic1:"../../../public/images/rong1.jpg",
    pic2:"../../../public/images/rong2.jpg",
    location: 'ที่ตั้ง: ต.นครชุม อ.เมือง จ.กำแพงเพชร',
    time:"เวลา: วันอาทิตย์- วันพฤหัสบดี เปิดเวลา 09.00-22:00 น. และวันศุกร์-วันเสาร์ เปิดเวลา  09.00-22.30 น.",
    tel:"เบอร์โทร: 095 456 8287"
},
{
    id:7,
    headName:'ท่าน้ำคาเฟ่',
    subName:"(Tha-nam-cafe)",
    title:"คาเฟ่สุดชิล ริมแม่น้ำปิง บรรยากาศสวย เห็นวิวแม่น้ำชัดเจนแบบพาโนรามาเลย การตกแต่งร้านเป็นสไตล์มินิมอล เน้นสีขาวสบายตาเป็นเหลัก จะเห็นได้ว่ารอบๆมีรูปสีน้ำติดที่ผนังให้ฟิลเหมือนมางานอาร์ต เดินชมกันเพลินๆ  มีให้เลือกนั่งทั้งด้านในห้องแอร์และด้านนอกร้าน อยากแนะนำให้นั่งนอกร้าน เพราะบรรยากาศโดยรอบที่มาก ติดริมน้ำ สามารถนั่งทานอาหารอร่อยๆ จิบกาแฟเบาๆ พร้อมชื่นชมบรรยากาศสวยๆได้ ใครสายที่เน้นการถ่ายรูปบอกเลยว่าที่ร้านมีมุมสวยๆน่ารักๆมากมายให้ถ่ายรูปเล่นกัน สำหรับในส่วนของเครื่องดื่มก็มีทั้งกาแฟ ชา เค้ก ให้เลือกหลากหลายเมนู รสชาติหวาน หอมกำลังดี ทานขนมนั่งพักหายเหนื่อยกันเป็นที่เรียบร้อยใครอยากพายเรือคายัคทางร้านมีเรือให้พายเล่นฟรีๆด้วยค่ะ จะอยู่ในส่วนด้านล่างริมน้ำ",
    pic1:"../../../public/images/tha1.jpg",
    pic2:"../../../public/images/tha2.jpg",
    location: 'ที่ตั้ง: 50 ตำบล นครชุม อำเภอเมืองกำแพงเพชร กำแพงเพชร 62000',
    time:"เวลา: 09:00 - 18:00 น",
    tel:"เบอร์โทร: 0644748242"
},
{
    id:8,
    headName:'ภูสวรรค์',
    subName:false,
    title:"จุดชมวิวทะเลหมอก อยู่ในอุทยานแห่งชาติแม่วงก์ ข้างบนบอกเลยค่ะว่าอากาศดีมากๆ และเย็นตลอดทั้งปี สดชื่นสุดๆ หากใครมาเที่ยวพักผ่อนแล้วอยากนอนค้างที่นี่ยังมีพื้นที่ให้บริการกางเต็นท์อีกด้วย สามารถติดต่อเจ้าหน้าที่ได้เลย รับรองว่าต้องติดใจกับบรรยากาศแน่นอน",
    pic1:"../../../public/images/poo1.jpg",
    pic2:"../../../public/images/poo2.jpg",
    location: 'ที่ตั้ง : ตำบล คลองน้ำไหล อำเภอคลองลาน จังหวัดกำแพงเพชร',
    time:false,
    tel:false
},
{
    id:9,
    headName:'ตลาดย้อนยุคนครชุม',
    subName:false,
    title:"ตั้งอยู่ที่เทศบาลตำบลนครชุม อำเภอเมือง จังหวัดกำแพงเพชร เป็นตลาดแบบย้อนยุค  ชมและสัมผัสกลิ่นอายของวิถีชาวบ้านที่เป็นเอกลักษณ์ จะเห็นว่าพ่อค้าแม่ค้าแต่งกายกันด้วยชุดไทยเห็นแล้วเหมือนย้อนไปสมัยก่อนเลยค่ะ ภายในตลาดมีของ มีอาหารขายเยอะ ทั้งขนมไทย แกงต่างๆ ใครแวะไปต้องมีของติดไม้ติดมือกลับมาแน่นอนค่ะ ที่นี่เปิดทุกวันศุกร์ เสาร์ อาทิตย์แรกของเดือน ตั้งแต่เวลา 15.00 น. เป็นต้นไป",
    pic1:"../../../public/images/yon1.jpg",
    pic2:"../../../public/images/yon2.jpg",
    location: 'ที่ตั้ง : ตำบล นครชุม อำเภอเมืองกำแพงเพชร กำแพงเพชร 62000',
    time:false,
    tel:false
},
{
    id:10,
    headName:'เตี๋ยวเรือเป่าปาก',
    subName:false,
    title:"ร้านก๋วยเตี๋ยวรสชาติเด็ด ที่ทุกคนต้องไปลอง ร้านติดริมแม่น้ำ บรรยากาศดี เป็นร้านก๋วยเตี๋ยวที่มีเครื่องหมูตุ๋น, ไก่ตุ๋น, ลูกชิ้น และหมูหมัก แถมยังเลือกเส้นได้หลากหลาย ทั้งหมี่เหลือง หมี่หยก วุ้นเส้น เส้นเล็ก และเส้นหมี่  ที่เด็ดๆอยากแนะนำเลยจะมี หมูสะเต๊ะ  กวยเตี๋ยวเรือ ข้าวคลุกกะปิ ข้าวผัดน้ำพริก แต่ละอย่างคือ อร่อยมากกกก รสชาติคือเด็ด เป่าปากตามชื่อจริงๆค่ะ แซ่บถึงใจ สำหรับใครอยากหาเครื่องดื่มชื่นใจๆ ที่ร้านมีคาเฟ่จะอยู่ในโซนด้านหน้า สามารถสั่งกาแฟ ชา สมู๊ทตี้ หรือวอฟเฟิล มาทานกันได้ อากาศร้อนๆแบบนี้ทานเครื่องดื่มเย็นๆ มองวิวริมแม่น้ำปิงไป ฟินสุดๆ",
    pic1:"../../../public/images/both1.jpg",
    pic2:"../../../public/images/both2.jpg",
    location: 'ที่ตั้ง: หมู่ที่ 1 ต.นครชุม อ.เมือง จ.กำแพงเพชร (ฝั่งมหาวิทยาลัยราชภัฏกำแพงเพชร เส้นทางไปโรงเรียนสาธิตฯ)',
    time:"เวลา: 10:30-23:30 น.",
    tel:"เบอร์โทร: 081-8877221"
},
]

export default dataTravel